"TIME_SHORT_DAYS_FORMAT" = "%d дн.";

"TIME_SHORT_DAY_FORMAT" = "%d дн.";

"TIME_SHORT_HOURS_FORMAT" = "%d год";

"TIME_SHORT_HOUR_FORMAT" = "%d год";

"TIME_SHORT_MINUTES_FORMAT" = "%d хв";

"TIME_SHORT_MINUTE_FORMAT" = "%d хв";

"TIME_SHORT_SECONDS_FORMAT" = "%d с";

"TIME_SHORT_SECOND_FORMAT" = "%d с";

"tw__card_compose_character_count" = "Лишилося символів: %td";

"tw__card_compose_close_button" = "Закрити";

"tw__card_compose_close_hint" = "Торкніться двічі, щоб прибрати редактор.";

"tw__card_compose_install_preview" = "Попередній перегляд кнопки установки для користувача(ки) %@";

"tw__card_compose_profile_image" = "Профіль %@";

"tw__card_compose_tweet_hint" = "Торкніться двічі, щоб опублікувати цей твіт";

"tw__card_composer_app_store" = "App Store";

"tw__card_composer_install_button" = "Встановити";

"tw__card_composer_tweet" = "Твітнути";

"tw__composer_placeholder_text" = "Що відбувається?";

"tw__email_share_detail_message_format" = "Отримуйте оновлення та іншу інформацію від додатка %@, надавши йому доступ до адреси електронної пошти у вашому профілі Твіттера @%@.";

"tw__image_viewer_done_button" = "Готово";

"tw__privacy_information_button" = "Інформація про конфіденційність";

"tw__share_tweet" = "Поділитися твітом";

"tw__share_tweet_generic_template_format" = "Перегляньте твіт користувача(ки) @%1$@: %2$@";

"tw__share_tweet_subject_format" = "Твіт від користувача(ки) %1$@ (@%2$@)";

"tw__sign_in_with_twitter_button" = "Увійти за допомогою профілю Твіттера";

"tw__single_image" = "Прикріплено зображення";

"tw__test_string" = "Тест";

"tw__tweet_image_accessibility" = "Прикріплення";

"tw__tweet_like_button" = "Вподобати";

"tw__tweet_liked_state" = "Вподобано";

"tw__tweet_not_liked_state" = "Не вподобано";

"tw__tweet_profile_accessibility" = "Профіль";

"tw__tweet_retweeted_by_user" = "Ретвітнуто користувачем(кою) %@";

"tw__tweet_share_button" = "Поділитися";

"tw__user_content_image" = "Попередній перегляд додатка";

"tw__video_thumbnail" = "Прикріплено відео";

"tw__view_is_sponsored_ad" = "Це спонсорська реклама";

